Repository: popei69/iosconfsg-2021-sample
Catalog: RunningSG/*.lproj/Localizable.strings
Languages: fr

source: Singapore
fr: Singapour

source: Add
fr: Ajouter

source: Favorite Routes
fr: Mes favoris

source: Sunrise Routes
fr: Au levé de soleil

source: Last Added Routes
fr: Derniers ajouts

source: Park Routes
fr: Parcs

source: Best time:
fr: Meilleur temps:

source: Pace:
fr: Allure:

source: Last run:
fr: Dernière sortie:

source: Starting distance:
fr: Distance du départ:

source: Starting point:
fr: Point de départ:

# Hello iOS Conf SG
source: Hello iOS Conf SG ðŸ‘‹
fr: Bonjour iOS Conf SG 👋

source: Let's go!
fr: C'est parti!
